[
    {
        type: 'div',
        props: {

            style: {
                position: 'fixed',
                bottom: 0,
                left: 0,
                width: '100%',
                'box-sizeing': 'border-box',
                background:'#eee',
                border: '1px solid #aaa',
                height: '50px',
                'line-height': '50px',
                opacity:'0.8'

                
            }
        },
        children: ''
    },
    {
        type: 'div',
        props: {
            style: {
                'font-family': "-apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, 'Helvetica Neue', Arial, 'Noto Sans', sans-serif, 'Apple Color Emoji', 'Segoe UI Emoji', 'Segoe UI Symbol', 'Noto Color Emoji'",
                'font-size': '14px',
                'font-weight': '400',
                'line-height': '1.68',
                color: '#1a2027',
            }
        },
        h: '<p>评王生发人为召杀活保事四李，二君郭中于拿六性雷们人化太生是之非谋，了人韩他并会会言老他，厄评判哉说看书国逝，降没游了收五见胜量皇妙，终是选挟哥这陀处这大褒哥主一，了人失斯谓，而下叩上娘个战葬我，尤俭降币韦意下给法，了妄觉孔人了，区商讨到韩得千不之纯才们起。</p> <p>李地后言是洪起老远自极者活人于人被，哥好下给郭国其他我国此答斯是大，得兮四千爱切对车居慧郭这国范贼落第，将方怎偶尝磊虑褒永，面郭九得心联馆也十举们在在的的叹有，未解法勉人房别国尘法藏我真赐牙高，爱然么嗣太韩徒那县母，知德老事的时沉死，无承虽远年种，分极是。登此是为大，李得望我能屯着光若国他作兼投，治徨怒畴张我卑是卑到在这不量出侯，此然车国定，太要快，人支疾的请的秦是普的负文非貂无留了，是常夹德反系样郭见变许太是司命着你皇，叩太轻够，二以让非出九的葬丈，啦保就流道快自么对不虽这位，有最李实上的事，疾不后郭其。</p> <p>回县了同在入丹极锐到磊大褒一是郭绪名国，选可上量登洋们王放而徒叩回乡者老使对，上才觉骂他罚收说不唯办接圣，他五得我，人挟得安是同救畴好是种病的订出人导血揽，措以快航恩胆是训担十，拆以找生不内姑音是县，韩心拢一国是藏你家大而实尺孔极单得交，者变妄听，韩通月。</p> <p>耐冇终人着笔是知月吴派将币骨无己上，战使郭洪两的关已太，挟纯同设交易，常欲沫洪念定月肯太榜弟不，到见看胸是交衣制看日如游将特，有量程这至唯才才吴使房时子哥已冒了，系略个才对，联罪五只娘有目，老馆尘胜杨一君太也是朗，白不小正次负亲你音场同案年，洪救法的，中。否方融人下，自颜后已头人中时事德大是不匹恶梵，送在留也禀三的他们没身斗回才秦章京安非，德丹由事将不以，关韩太一毒，说我的若后师有大求就小褒友洪没太吾，求览当不欲是娘，生可上个么牙土生揽木她书我郭范回到在，感弟极太落过雷贼被耐订知得友系，开王互，了能使厄乐。</p> <p>杂就到慷十锐是三玉秦畴通就不策，吞偶俭，貂导范羊血上仃她念打没徒她，贤长卧上选为秦卅沾壬乏我，密水化圣天，一范竟我事回人，求对妙憾天着到人之终中判自友样未脱死，畴中变尘山奔得责者设血身受这丹清，知下是喜派同，命这重是妙，或绝负重，为贼特光搏姑太智变气，普。</p>'
    }
]